#+TITLE: Forest products and bioenergy in California
#+AUTHOR: The role for UC research and  extension
#+DATE: Peter W. Tittmann, Ph.D.
#+OPTIONS: author:t date:t email:nil
#+OPTIONS: num:nil
#+OPTIONS: toc:1
#+OPTIONS: timestamp:nil
#+REVEAL_EXTRA_CSS: extra.css
#+REVEAL_PLUGINS: (notes)
*** California forest products industry
  #+ATTR_HTML: :width 100%
  | State | Rough lumber (%) | Surfaced lumber (%) | Total Output (MMBF) | Percent of Region |
  |-------+------------------+---------------------+---------------------+-------------------|
  | CA    |           **34** |                  65 |                1937 |              0.15 |
  | ID    |                3 |                  97 |                1647 |              0.12 |
  | MT    |                4 |                  96 |                 562 |              0.04 |
  | OR    |                5 |                  95 |                5119 |              0.39 |
  | WA    |                4 |                  96 |                3942 |              0.30 |
  #+TBLFM: $5=$4/13.200000000000001;%.2f

  #+REVEAL_HTML: <p><small>Source: 1. Western Wood Products Association. 2013 Statistical Yearbook of the Western Wood Products Association. Portland: Western Wood Products Association, 2013.</p></small>
  #+BEGIN_NOTES
+ Emphasize that CA industry focuses primarily on commodity lumber markets, little value added processing
+ Expanding the range of products and producers
  #+END_NOTES

